const question = [
  {
    "question": "下面四个算式中（     ）的结果最大。（a是不等于0的自然数）",
    "option": [
      "a－56",
      "a×56",
      "a＋56",
      "无法确定"
    ],
    "right": "a×56"
  },
  {
    "question": "周长都相等的圆、正方形和三角形，它们的面积（      ）。",
    "option": [
      "圆最大",
      "正方形最大",
      "长方形最大",
      "一样大"
    ],
    "right": "圆最大"
  },
  {
    "question": "如图，E是梯形ABCD下底BC边的中点，则图中与阴影三角形CDE面积相等的三角形共有（    ）。",
    "option": [
      "1个",
      "2个",
      "3个",
      "4个"
    ],
    "right": "3个"
  },
  {
    "question": "白菜2元一斤，菜心3元一斤，小亮有10元钱，则他可以买（     ）。",
    "option": [
      "1斤白菜4菜心",
      "2斤白菜2菜心",
      "2斤白菜3菜心",
      "4斤白菜1菜心"
    ],
    "right": "2斤白菜2菜心"
  },
  {
    "question": "下面各数，在读数时一个“零”字也不用读的是（     ）。",
    "option": [
      "620080000",
      "35009000",
      "700200600",
      "80500000"
    ],
    "right": "35009000"
  }
]

module.exports = {
  question: question
}